/* Localized versions of Info.plist keys */

CFBundleName = "iThinkAppKit";
CFBundleShortVersionString = "iThinkAppKit version 0.0.1d1";
CFBundleGetInfoString = "iThinkAppKit version 0.0.1d1, Copyright 2002, iThink Software.";
NSHumanReadableCopyright = "Copyright 2002, iThink Software.";
